{
  "text": "Ordonanța de urgență a Guvernului nr.80/2013 privind taxele judiciare de timbru prevede următoarele:\n Art.3\n(1) Acţiunile şi cererile evaluabile în bani, introduse la instanţele judecătoreşti, se taxează astfel (introdu mai sus valoarea cererii pentru a se calcula automat):\na) până la valoarea de 500 lei - 8%, dar nu mai puţin de 20 lei;\n b) între 501 lei şi 5.000 lei - 40 lei + 7% pentru ce depăşeşte 500 lei;\n c) între 5.001 lei şi 25.000 lei - 355 lei + 5% pentru ce depăşeşte 5.000 lei;\n d) între 25.001 lei şi 50.000 lei - 1.355 lei + 3% pentru ce depăşeşte 25.000 lei;\n e) între 50.001 lei şi 250.000 lei - 2.105 lei + 2% pentru ce depăşeşte 50.000 lei;\n f) peste 250.000 lei - 6.105 lei + 1% pentru ce depăşeşte 250.000 lei.\n(2)  Se taxează potrivit alin.\n (1) şi următoarele categorii de acţiuni:\na) în constatarea nulităţii, anularea, rezoluţiunea sau rezilierea unui act juridic patrimonial ;\n cererea privind repunerea părţilor în situaţia anterioară este scutită de taxă de timbru dacă este accesorie acestor cereri;\n b) privind constatarea existenţei sau inexistenţei unui drept patrimonial;\nc) prin care se solicită pronunţarea unei hotărâri judecătoreşti care ţine loc de act autentic de înstrăinare a unor bunuri imobile sau de constituire a unor drepturi reale asupra acestora.\n Art. 4\n(1) În cazul acţiunilor posesorii taxa judiciară de timbru se calculează la o valoare care se stabileşte la 20% din valoarea bunului a cărui posesie se solicită.\n (2) Taxa judiciară de timbru pentru acţiunile care au ca obiect un dezmembrământ al dreptului de proprietate se calculează la o valoare stabilită la 20% din valoarea bunului asupra căruia poartă dezmembrământul.\n În cazul cererilor care au ca obiect servituţi taxa judiciară de timbru se calculează prin raportare la 20% din valoarea imobilului asupra căruia se solicită constituirea servituţii.\n Art. 5\n(1) În materia partajului judiciar, se taxează cu jumătate din taxa stabilită potrivit art. 3 alin.\n (1) cererile care privesc:\na) stabilirea bunurilor supuse împărţelii, la valoarea acestora;\n b) creanţele pe care coproprietarii le au unii faţă de alţii, născute din starea de proprietate comună, la valoarea creanţelor a căror recunoaştere se solicită;\n c) raportul donaţiilor, la valoarea bunurilor al căror raport se solicită;\n d) reducţiunea liberalităţilor excesive, la valoarea părţii de rezervă supusă reîntregirii prin reducţiunea liberalităţilor;\n e) partajul propriu-zis, indiferent de modalitatea de realizare a acestuia, la valoarea masei partajabile.\n (2) Dacă cererile în materia partajului judiciar prevăzute la alin.\n (1) se formulează în cadrul aceleiaşi acţiuni, aceasta se taxează cu o singură taxă, stabilită potrivit alin.\n (1), calculată la valoarea cea mai mare.\n(3) Cererile privind stabilirea calităţii de coproprietar şi stabilirea cotei-părţi ce se cuvine fiecărui coproprietar, precum şi cererile privind stabilirea calităţii de moştenitor şi a cotei-părţi ce se cuvine fiecărui moştenitor se taxează cu 50 lei pentru fiecare coproprietar sau, după caz, moştenitor.\n Art. 6\n(1) Cererile de valoare redusă, formulate potrivit procedurii speciale prevăzute la titlul X al cărţii a VI-a din Legea nr.\n 134/2010 privind Codul de procedură civilă, republicată, cu modificările şi completările ulterioare, denumită în continuare Cod de procedură civilă, sau, după caz, potrivit Regulamentului (CE) nr.\n 861/2007 al Parlamentului European şi al Consiliului din 11 iulie 2007 de stabilire a unei proceduri europene cu privire la cererile cu valoare redusă, cu modificările şi completările ulterioare, se taxează cu 50 lei, dacă valoarea cererii nu depăşeşte 2.000 lei sau valoarea în euro nu depăşeşte echivalentul sumei de 2.000 lei, şi cu 200 lei, pentru cererile a căror valoare depăşeşte 2.000 lei sau a căror valoare în euro depăşeşte echivalentul sumei de 2.000 lei.\n (2) Cererile privind ordonanţa de plată, formulate potrivit procedurii speciale prevăzute la titlul IX al cărţii a VI-a din Codul de procedură civilă, precum şi cererile privind emiterea somaţiei europene de plată formulate potrivit Regulamentului (CE) nr.\n 1.896/2006 al Parlamentului European şi al Consiliului din 12 decembrie 2006 de instituire a unei proceduri europene de somaţie de plată, cu modificările şi completările ulterioare, se taxează cu 200 lei.\n (2^1) Opoziţia la somaţia europeană de plată formulată potrivit art. 16 din Regulamentul (CE) nr.\n 1.896/2006 al Parlamentului European şi al Consiliului din 12 decembrie 2006 de instituire a unei proceduri europene de somaţie de plată, cu modificările şi completările ulterioare, precum şi cererea de reexaminare formulată potrivit art.\n 18 din Regulamentul (CE) nr. 861/2007 al Parlamentului European şi al Consiliului din 11 iulie 2007 de stabilire a unei proceduri europene cu privire la cererile cu valoare redusă se taxează cu 100 lei.\n (3) Cererile de evacuare din imobilele folosite sau ocupate fără drept, soluţionate potrivit procedurii speciale prevăzute de titlul XI al cărţii a VI-a din Codul de procedură civilă, se taxează cu 100 lei.\n (4) Cererile formulate pe cale de ordonanţă preşedinţială, când sunt neevaluabile în bani, se taxează cu 20 lei.\n Când cererea formulată pe cale de ordonanţă preşedinţială este evaluabilă în bani, aceasta se taxează cu 50 lei, dacă valoarea acesteia nu depăşeşte 2.000 lei, şi cu 200 lei, dacă valoarea ei depăşeşte 2.000 lei.\n Art. 7\n(1) Acţiunile privind stabilirea şi acordarea de despăgubiri pentru daunele morale aduse onoarei, demnităţii sau reputaţiei unei persoane fizice se taxează cu 100 lei.\n (2) Acțiunile și cererile având ca obiect despăgubiri civile pentru prejudiciile materiale și morale decurgând din vătămări ale integrității fizice și/sau psihhice se taxează cu 100 lei.\n Art. 8\n(1) Se taxează cu 100 lei următoarele acţiuni şi cereri introduse la instanţele judecătoreşti:\na) cereri pentru constatarea existenţei sau inexistenţei unui drept nepatrimonial;\n b) cereri în anularea sau în constatarea nulităţii unui act juridic nepatrimonial;\n c) cereri care privesc dreptul de folosinţă a bunului închiriat sau arendat, dacă acestea nu privesc şi plata anumitor sume de bani;\n d) acţiunile în grăniţuire ; în ipoteza în care prin aceeaşi cerere se revendică şi o porţiune de teren, la taxa judiciară de timbru stabilită pentru acţiunea în grăniţuire se adaugă şi taxa corespunzătoare valorii suprafeţei revendicate.\n (2) Cererea privind repunerea părţilor în situaţia anterioară, când nu este accesorie acţiunii în constatarea nulităţii, anularea, rezoluţiunea sau rezilierea unui act juridic patrimonial se taxează cu 50 lei, dacă valoarea cererii nu depăşeşte 5.000 lei, şi cu 300 lei, pentru cererile a căror valoare depăşeşte 5.000 lei.\n Art. 9\nUrmătoarele cereri formulate în cursul procesului sau în legătură cu un proces se taxează astfel:\na) cereri de recuzare în materie civilă - pentru fiecare participant la proces - pentru care se solicită recuzarea - 100 lei;\n b) cereri de strămutare în materie civilă - 100 lei;\nc) cereri de repunere în termen - 20 lei;\n d) cereri de perimare - 20 lei;\ne) cereri de reexaminare împotriva încheierii prin care au fost stabilite amenzile judiciare şi despăgubirile potrivit art.\n 190 din Codul de procedură civilă - 20 lei;\nd) cereri de reexaminare împotriva încheierii de anulare a cererii de chemare în judecată, formulate potrivit art.\n 200 alin. (4) din Codul de procedură civilă - 20 lei;\n e) cereri pentru repunerea pe rol, când suspendarea judecării se datorează părţilor - 50% din taxa judiciară de timbru pentru cererea sau acţiunea a cărei judecare a fost suspendată;\n f) cereri pentru refacerea înscrisurilor şi a hotărârilor dispărute - 50 lei;\n g) cereri pentru eliberarea de copii simple de pe înscrisurile aflate la dosar, atunci când sunt efectuate de către instanţă - 0,20 lei/pagină;\n h) cereri pentru legalizarea de copii de pe înscrisurile aflate la dosar, pentru fiecare exemplar de copie - 1 leu/pagină;\n i) cereri pentru eliberarea oricăror altor certificate prin care se atestă fapte sau situaţii rezultate din evidenţele instanţelor de judecată ori cu privire la dosarele aflate în arhiva acestora - 1 leu/pagină;\n j) cereri pentru eliberarea de către instanţele judecătoreşti de copii de pe hotărârile judecătoreşti, cu menţiunea că sunt definitive, se taxează cu 5 lei pentru fiecare exemplar de copie.\n Art. 10\n(1) În materia executării silite, următoarele cereri se taxează astfel:\na) cereri pentru încuviinţarea executării silite, pentru fiecare titlu executoriu - 20 lei;\n b) cereri de suspendare a executării silite, inclusiv a executării provizorii - 50 lei.\n (2) În cazul contestaţiei la executarea silită, taxa se calculează la valoarea bunurilor a căror urmărire se contestă sau la valoarea debitului urmărit, când acest debit este mai mic decât valoarea bunurilor urmărite.\n Taxa aferentă acestei contestaţii nu poate depăşi suma de 1.000 lei, indiferent de valoarea contestată.\n În cazul în care obiectul executării silite nu este evaluabil în bani, contestaţia la executare se taxează cu 100 lei.\n (3) În cazul în care prin contestaţia la executare silită se invocă, în condiţiile art. 712 alin.\n (2) din Codul de procedură civilă, şi motive de fapt sau de drept privitoare la fondul dreptului, taxa de timbru se stabileşte potrivit art.\n 3 alin. (1).\n(4) Cererile de întoarcere a executării silite se taxează, în toate cazurile, cu 50 lei, dacă valoarea cererii nu depăşeşte 5.000 lei, şi cu 300 lei, pentru cererile a căror valoare depăşeşte 5.000 lei.\n Art. 11\n(1) Alte categorii de cereri se taxează după cum urmează:\na) cereri prin care părţile solicită instanţei pronunţarea unei hotărâri care să consfinţească înţelegerea părţilor tranzacție, inclusiv când este rezultată din acordul de mediere - 20 lei;\n în cazurile în care înţelegerea sau acordul de mediere priveşte transferul dreptului de proprietate sau al altui drept real asupra unuia ori mai multor bunuri imobile, la această sumă se adaugă 50% din valoarea taxei care s-ar datora pentru acţiunea în revendicare a bunului cu valoarea cea mai mare dintre bunurile care fac obiectul dreptului real transferat.\n În cazul în care înţelegerea sau acordul de mediere are ca obiect partajul, la taxa fixă se adaugă 50% din valoarea taxei calculate potrivit art.\n 5;\nb) cereri în legătură cu măsurile asigurătorii - 100 lei;\n când cererile au ca obiect instituirea de măsuri asigurătorii asupra navelor şi aeronavelor se taxează cu 1.000 lei;\n c) contestaţia privind tergiversarea procesului şi plângerea împotriva încheierii de soluţionare a contestaţiei - 20 lei.\n Art.\n 12\nCererile pentru dobândirea personalităţii juridice, pentru autorizarea funcţionării şi pentru înregistrarea unor persoane juridice se taxează după cum urmează:\na) cereri privind înregistrarea partidelor politice sau pentru modificarea statutului acestora - 300 lei;\n b) cereri pentru dobândirea personalităţii juridice de către organizaţiile prevăzute în Legea dialogului social nr.\n 62/2011, precum şi pentru modificarea actelor constitutive ale acestora - 200 lei;\n c) cereri pentru dobândirea personalităţii juridice de către asociaţiile fără scop lucrativ, fundaţii, uniuni şi federaţii de persoane juridice fără scop lucrativ, precum şi pentru modificarea actelor constitutive ale acestora - 100 lei.\n Art. 13\nAcţiunile formulate în domeniul dreptului de proprietate intelectuală se taxează după cum urmează:\na) pentru recunoaşterea dreptului de autor şi a drepturilor conexe, pentru constatarea încălcării acestora şi repararea prejudiciilor, inclusiv plata drepturilor de autor şi a sumelor cuvenite pentru opere de artă, precum şi pentru luarea oricăror măsuri în scopul prevenirii producerii unor pagube iminente, pentru asigurarea reparării acestora ori pentru restabilirea dreptului atins - 100 lei;\n b) pentru recunoaşterea calităţii de inventator, de titular de brevet, a drepturilor născute din brevetul de invenţie, din contractele de cesiune şi licenţă, inclusiv drepturile patrimoniale ale inventatorului - 100 lei;\n c) cererile neevaluabile în bani privitoare la drepturile conferite de marcă, desene şi modele industriale - 300 lei.\n Art.\n 14\n(1) Acţiunile, cererile, obiecţiunile, contestaţiile introduse la instanţele judecătoreşti în temeiul Legii nr.\n 85/2006 ꜜ ) privind procedura insolvenţei, cu modificările şi completările ulterioare, al Ordonanţei Guvernului nr.\n 10/2004 ꜜꜜ ) privind falimentul instituţiilor de credit, aprobată cu modificări şi completări prin Legea nr.\n 287/2004, cu modificările şi completările ulterioare, şi al Legii nr.\n 503/2004 privind redresarea financiară, falimentul, dizolvarea şi lichidarea voluntară în activitatea de asigurări, cu modificările şi completările ulterioare, se taxează cu 200 lei.\n (2) Cererile de competenţa instanţelor judecătoreşti având ca obiect înregistrări în registrul comerţului se taxează cu 100 lei.\n ꜜ ) Legea nr. 85/2006 a fost abrogată. A se vedea Legea nr.\n 85/2014 privind procedurile de prevenire a insolvenţei şi de insolvenţă.\n    ꜜꜜ ) Ordonanţa Guvernului nr. 10/2004 a fost abrogată.\n A se vedea Legea nr. 85/2014 privind procedurile de prevenire a insolvenţei şi de insolvenţă.\n Art.\n 15\nTaxele judiciare de timbru pentru unele acţiuni şi cereri referitoare la raporturile de familie sunt următoarele:\na) pentru cererea de divorţ întemeiată pe prevederile art.\n 373 lit. a) - c) din Legea nr. 287/2009 privind Codul civil, republicată, cu modificările şi completările ulterioare, denumită în continuare Codul civil - 200 lei;\n b) pentru cererea de divorţ întemeiată pe prevederile art. 373 lit. d) din Codul civil - 50 lei;\n c) pentru cererea privind acordarea despăgubirilor sau pentru stabilirea prestaţiei compensatorii - 50 lei;\n d) pentru cererile care nu sunt accesorii unei cereri de divorţ şi care au ca obiect stabilirea locuinţei copilului, exercitarea autorităţii părinteşti, stabilirea contribuţiei părinţilor la cheltuielile de creştere şi educare a copiilor, dreptul părintelui sau al altor persoane decât părinţii de a avea legături personale cu copilul, locuinţa familiei - 20 lei fiecare cerere;\n e) pentru orice altă cerere neevaluabilă în bani - 20 lei, dacă nu sunt scutite, potrivit legii, de taxă de timbru.\n Art. 16\nÎn materia contenciosului administrativ, cererile introduse de cei vătămaţi în drepturile lor printr-un act administrativ sau prin refuzul nejustificat al unei autorităţi administrative de a le rezolva cererea referitoare la un drept recunoscut de lege se taxează după cum urmează:\na) cererile pentru anularea actului sau, după caz, recunoaşterea dreptului pretins, precum şi pentru eliberarea unui certificat, a unei adeverinţe sau a oricărui altui înscris - 50 lei;\n b) cererile cu caracter patrimonial, prin care se solicită şi repararea pagubelor suferite printr-un act administrativ - 10% din valoarea pretinsă, dar nu mai mult de 300 lei.\n Art. 17\nCererile formulate potrivit Legii notarilor publici şi a activităţii notariale nr.\n 36/1995, republicată, cu modificările ulterioare, se taxează după cum urmează:\na) contestaţia împotriva deciziei Colegiului director al Camerei Notarilor Publici sau, după caz, a Biroului executiv al Consiliului Uniunii Notarilor Publici prin care au fost soluţionate conflictele de competenţă dintre notarii publici - 100 lei;\n b) plângerile împotriva încheierii de respingere a cererii de îndeplinire a unui act notarial - 20 lei.\n Art.\n 18\nSe taxează cu 20 lei următoarele cereri formulate potrivit Legii nr.\n 188/2000 privind executorii judecătoreşti, republicată, cu modificările ulterioare:\na) cereri pentru soluţionarea conflictelor de competenţă între birourile executorilor judecătoreşti;\n b) plângeri împotriva refuzului executorului judecătoresc de a-şi îndeplini atribuţiile prevăzute de lege;\n c) cereri pentru supralegalizarea semnăturii şi a ştampilei executorului judecătoresc.\n Art.\n 19\nÎn materie contravenţională, plângerea împotriva procesului-verbal de constatare şi sancţionare a contravenţiei, precum şi calea de atac împotriva hotărârii pronunţate se taxează cu 20 lei.\n Art. 20\nAcţiunile şi cererile în materie de carte funciară, când nu pun în discuţie fondul dreptului, se taxează cu 50 lei.\n Art. 21\nCererea privind înregistrarea asociaţiilor de proprietari, de locatari sau mixte şi apelul împotriva încheierii judecătorului-delegat se taxează cu 20 lei.\n Art 22\nCererile adresate Ministerului Justiţiei se taxează după cum urmează:\na) cereri pentru supralegalizarea înscrisurilor sau copiilor de pe înscrisuri, destinate a fi utilizate în străinătate - 10 lei pentru fiecare înscris ori copie;\n b) cereri pentru autorizarea traducătorilor şi interpreţilor - 300 lei;\n c) cereri în vederea atestării titlului oficial de calificare român de consilier juridic şi a experienţei dobândite în România, în vederea admiterii şi practicării acesteia în celelalte state membre ale Uniunii Europene sau ale Spaţiului Economic European;\n pentru atestarea calificării de traducător şi interpret autorizat, în vederea exercitării acesteia în statele membre ale Uniunii Europene sau ale Spaţiului Economic European ori în Confederaţia Elveţiană;\n pentru atestarea calificării de expert tehnic judiciar în vederea exercitării acesteia în statele membre ale Uniunii Europene sau ale Spaţiului Economic European ori în Confederaţia Elveţiană - 100 lei;\n d) cereri adresate Ministerului Justiţiei în vederea recunoaşterii calificării profesionale de traducător şi interpret autorizat sau expert tehnic judiciar, în condiţiile Legii nr.\n 200/2004 privind recunoaşterea diplomelor şi calificărilor profesionale pentru profesiile reglementate din România, cu modificările şi completările ulterioare - 100 lei.\n Art. 23\n(1) Cererile pentru exercitarea apelului împotriva hotărârilor judecătoreşti se taxează cu 50% din:\na) taxa datorată pentru cererea sau acţiunea neevaluabilă în bani, soluţionată de prima instanţă, dar nu mai puţin de 20 lei;\n b) taxa datorată la suma contestată, în cazul cererilor şi acţiunilor evaluabile în bani, dar nu mai puţin de 20 lei.\n (2) Apelul incident şi apelul provocat se taxează potrivit regulilor prevăzute la alin. (1).\n Art.\n 24\n(1) Recursul împotriva hotărârilor judecătoreşti se taxează cu 100 lei dacă se invocă unul sau mai multe dintre motivele prevăzute la art.\n 488 alin. (1) pct. 1 - 7 din Codul de procedură civilă.\n (2) În cazul în care se invocă încălcarea sau aplicarea greşită a normelor de drept material, pentru cereri şi acţiuni evaluabile în bani, recursul se taxează cu 50% din taxa datorată la suma contestată, dar nu mai puţin de 100 lei;\n în aceeaşi ipoteză, pentru cererile neevaluabile în bani, cererea de recurs se taxează cu 100 lei.\n (3) Recursul incident şi recursul provocat se taxează după regulile prevăzute la alin. (1) şi (2).\n Art.\n 25\n(1) Se taxează cu 20 lei cererile pentru exercitarea apelului sau, după caz, a recursului împotriva următoarelor hotărâri judecătoreşti:\na) încheierea prin care s-a dispus vânzarea bunurilor în acţiunea de partaj;\n b) încheierea de suspendare a judecării cauzei;\nc) hotărârile de anulare a cererii ca netimbrată, nesemnată sau pentru lipsa calităţii de reprezentant.\n (2) Se taxează cu 50 lei cererile pentru exercitarea apelului sau, după caz, recursului împotriva următoarelor hotărâri judecătoreşti:\na) hotărârile prin care s-a respins cererea ca prematură, inadmisibilă, prescrisă sau pentru autoritate de lucru judecat;\n b) hotărârea prin care s-a luat act de renunţarea la dreptul pretins;\n c) hotărârea prin care s-a luat act de renunţarea la judecată;\nd) hotărârea prin care se încuviinţează învoiala părţilor.\n (3) Cererea pentru exercitarea căii de atac care vizează numai considerentele hotărârii se timbrează, în toate situaţiile, cu 100 lei.\n Art. 26\n(1) Pentru formularea contestaţiei în anulare se datorează taxa de 100 lei.\n (2) Cererea de revizuire se taxează cu 100 lei pentru fiecare motiv de revizuire invocat.\n (3) Acţiunea în anulare a hotărârii arbitrale se taxează cu 100 lei pentru fiecare motiv invocat.\n Recursul împotriva hotărârii pronunţate în acţiunea în anulare se timbrează potrivit art. 24, care se aplică în mod corespunzător.\n Art.\n 27\nOrice alte acţiuni sau cereri neevaluabile în bani, cu excepţia celor scutite de plata taxei judiciare de timbru potrivit legii, se taxează cu 20 lei."
}
