{
  "text": "Termeni și Condiții de Utilizare - LegeaAplicata.ro\n1. Acceptarea Termenilor\nPrin utilizarea serviciilor oferite de platforma LegeaAplicata.ro (denumită în continuare \"Platforma\" sau \"Serviciul\"), incluzând, dar fără a se limita la, căutarea de dosare ECRIS, calcularea taxelor de timbru, abonarea la notificări SMS și accesarea informațiilor juridice (doctrină, jurisprudență, modele de acte), sunteți de acord să respectați și să fiți ținuți de prezenții Termeni și Condiții (\"T&C\").\n Dacă nu sunteți de acord cu acești T&C, vă rugăm să nu utilizați Platforma.\n Ne rezervăm dreptul de a modifica acești T&C în orice moment, iar versiunea actualizată va fi publicată pe site.\n Utilizarea continuă a Platformei după publicarea modificărilor constituie acceptarea acestora.\n 2. Descrierea Serviciilor\nPlatforma oferă următoarele funcționalități principale:\na) Căutare dosare ECRIS: Permite utilizatorilor să caute dosare publice din portalul instanțelor de judecată din România (portal.just.ro) folosind diverse criterii.\n Datele sunt preluate din surse publice și afișate cu scop informativ.\n b) Calculator taxă judiciară de timbru: Estimează valoarea taxei judiciare de timbru conform OUG 80/2013, pe baza valorii introduse de utilizator.\n Calculul este orientativ.\nc) Notificări SMS: Permite utilizatorilor să se aboneze pentru a primi alerte prin SMS referitoare la modificările survenite în dosarele selectate.\n Acest serviciu este condiționat de funcționarea corectă a sistemelor terțe (operatori SMS, portal just.ro).\n d) Informații SMS la cerere: Permite utilizatorilor să solicite trimiterea prin SMS a ultimelor informații disponibile despre un dosar selectat.\n e) Acces la conținut juridic: Oferă acces la informații de tip doctrină, jurisprudență și modele de acte, agregate și prelucrate de sistemul nostru, relevante pentru obiectul dosarului selectat.\n 3. Scop Informativ și Limitarea Răspunderii\na) Informațiile afișate în cadrul site-ului LegeaAplicata.ro, inclusiv cele preluate din portalul ECRIS, rezultatele calculatorului de taxe, conținutul juridic (doctrină, jurisprudență, modele) și informațiile trimise prin SMS, au scop pur informativ și nu pot fi folosite ca documente oficiale sau ca substitut pentru consultanța juridică specializată.\n b) LegeaAplicata.ro nu oferă niciun fel de garanție și nicio răspundere, implicită sau expresă, referitoare la acuratețea, completitudinea, actualitatea sau relevanța informațiilor accesate prin intermediul Platformei.\n Datele pot fi incomplete, pot conține erori sau pot suferi întârzieri în actualizare din motive independente de voința noastră (ex: indisponibilitatea temporară a portal.just.ro, erori în datele sursă).\n c) Utilizarea informațiilor de pe Platformă se face exclusiv pe riscul utilizatorului.\n LegeaAplicata.ro, proprietarii, afiliații, angajații sau colaboratorii săi nu vor fi responsabili pentru nicio daună directă, indirectă, incidentală, specială sau consecutivă (incluzând, dar fără a se limita la, pierderi de profit, oportunități, date sau litigii pierdute) care ar putea rezulta din utilizarea sau imposibilitatea utilizării informațiilor sau serviciilor oferite de Platformă, chiar dacă au fost informați despre posibilitatea unor astfel de daune.\n d) Calculatorul de taxă de timbru oferă o estimare bazată pe prevederile legale menționate.\n Valoarea exactă a taxei poate varia în funcție de specificul cauzei și de interpretarea instanței.\n Este responsabilitatea utilizatorului să verifice și să achite taxa de timbru corectă, conform cerințelor legale și indicațiilor instanței.\n e) Serviciul de notificări SMS și informații la cerere depinde de disponibilitatea și corectitudinea datelor din portalul ECRIS și de funcționarea serviciilor de telefonie mobilă.\n Nu garantăm livrarea promptă sau neîntreruptă a mesajelor SMS și nu ne asumăm răspunderea pentru eventualele întârzieri, nelivrări sau informații eronate primite prin SMS.\n 4. Utilizarea Serviciului de Notificări și Informații SMS\na) Prin solicitarea abonării la notificări SMS sau a trimiterii de informații la cerere, utilizatorul confirmă că este titularul de drept al numărului de telefon furnizat sau că are consimțământul titularului pentru a utiliza numărul în acest scop.\n b) Utilizatorul este de acord să primească mesaje SMS de la LegeaAplicata.ro conținând informații despre dosarele selectate.\n Costurile asociate recepționării mesajelor SMS, dacă există conform planului tarifar al utilizatorului cu operatorul său mobil, sunt în sarcina exclusivă a utilizatorului.\n c) Utilizatorul înțelege că frecvența notificărilor depinde de frecvența actualizărilor în dosarul respectiv pe portalul instanțelor.\n d) Furnizarea unui număr de telefon și acceptarea T&C reprezintă consimțământul explicit pentru prelucrarea numărului de telefon în scopul furnizării serviciului solicitat.\n 5. Drepturi de Proprietate Intelectuală\na) Conținutul original al Platformei, inclusiv, dar fără a se limita la, textele (cu excepția celor preluate din legislație sau hotărâri judecătorești), grafica, logo-urile, structura, designul, codul sursă și algoritmii (inclusiv cei pentru agregarea și prelucrarea informațiilor juridice) sunt proprietatea LegeaAplicata.ro și sunt protejate de legile dreptului de autor și alte legi privind proprietatea intelectuală.\n b) Utilizatorilor li se acordă o licență limitată, non-exclusivă și revocabilă de a accesa și utiliza Platforma în scop personal și informativ.\n Este interzisă copierea, modificarea, distribuirea, republicarea, decompilarea sau crearea de opere derivate pe baza conținutului Platformei fără acordul prealabil scris al LegeaAplicata.ro.\n c) Datele preluate din surse publice (ECRIS, legislație) sunt supuse termenilor și condițiilor surselor respective.\n 6. Politica de Confidențialitate și Prelucrarea Datelor\na) Prelucrăm datele cu caracter personal (cum ar fi numărul de telefon pentru serviciile SMS) în conformitate cu legislația în vigoare (GDPR).\n Detalii complete despre datele colectate, scopul prelucrării, drepturile dumneavoastră și modul de exercitare a acestora sunt disponibile în Politica de Confidențialitate separată, publicată pe site.\n b) Acceptarea acestor T&C implică și luarea la cunoștință a Politicii de Confidențialitate.\n 7. Conduita Utilizatorului\nUtilizatorul se obligă să nu folosească Platforma în scopuri ilegale sau interzise de acești T&C.\n Este interzisă orice acțiune care ar putea dăuna, dezactiva, supraîncărca sau afecta funcționarea Platformei sau a rețelelor conectate la Platformă, sau care ar putea interfera cu utilizarea Platformei de către alți utilizatori.\n 8. Încetarea Utilizării\nNe rezervăm dreptul de a restricționa sau înceta accesul oricărui utilizator la Platformă, fără notificare prealabilă, în cazul încălcării acestor T&C sau a legilor în vigoare.\n 9. Legea Aplicabilă și Jurisdicția\nAcești Termeni și Condiții sunt guvernați de legea română.\n Orice litigiu decurgând din sau în legătură cu acești T&C va fi supus spre soluționare instanțelor competente din România, de la sediul proprietarului Platformei.\n 10. Dispoziții Finale\nDacă orice prevedere a acestor T&C este considerată invalidă sau inaplicabilă, respectiva prevedere va fi eliminată sau limitată în cea mai mică măsură necesară, astfel încât restul T&C să rămână în vigoare și să producă efecte.\n Neexercitarea sau neaplicarea oricărui drept sau prevedere din acești T&C nu va constitui o renunțare la respectivul drept sau prevedere.\n Prin bifarea căsuței \"Sunt de acord cu Termenii și Condițiile\", confirmați că ați citit, înțeles și sunteți de acord cu toate prevederile acestui document."
}
