[
  {
    "id": "article-new-001",
    "slug": "simplificare-executare-silita-art-666-cpc",
    "authorId": "author-03",
    "publishDate": "2025-12-30T10:00:00Z",
    "lastModifiedDate": "2025-12-30T10:00:00Z",
    "categories": [
      "Legislație",
      "Procedură Civilă"
    ],
    "tags": [
      "executare silită",
      "Codul de procedură civilă",
      "legislatie",
      "justitie"
    ],
    "summary": "Modificarea articolului 666 CPC elimină dubla verificare a încuviințării executării silite, degrevând instanțele de milioane de dosare.",
    "views": 120,
    "relatedArticleIds": [],
    "isFeatured": true,
    "title": "Simplificarea Executării Silite: Adio Proceduri Redundante",
    "description": "Camera Deputaților a adoptat modificarea articolului 666 din Codul de procedură civilă, eliminând procedura redundantă de încuviințare a executării silite pentru hotărârile judecătorești executorii.",
    "imageFileName": "executare_silita_simplificata_1767106792177.png",
    "content": "<p>Un pas major spre deburocratizarea justiției a fost făcut astăzi prin adoptarea de către Camera Deputaților a modificării articolului 666 din Codul de procedură civilă. Cu o majoritate covârșitoare de 259 de voturi, noua lege elimină o procedură considerată redundantă: încuviințarea executării silite pentru hotărârile care sunt deja executorii.</p><h3>Impactul asupra sistemului judiciar</h3><p>Inițiatorul proiectului, senatorul Robert Cazanciuc, a subliniat că această schimbare va avea un impact profund asupra încărcăturii instanțelor. În prezent, judecătoriile sunt sufocate de milioane de dosare, dintre care un procent semnificativ vizează strict executarea silită. Eliminarea acestei ”duble verificări” – unde executorul trebuia să ceară permisiunea instanței pentru a pune în aplicare o hotărâre deja validă – va permite magistraților să se focuseze pe cauze cu adevărat complexe.</p><h3>Ce se schimbă concret?</h3><p>Până acum, mecanismul presupunea doi pași pentru creditor: solicitarea către executor și apoi așteptarea ca executorul să obțină aprobarea unui alt judecător. De acum, pentru hotărârile judecătorești care sunt deja titluri executorii, această aprobare suplimentară dispare.</p><ul><li><strong>Termene mai scurte:</strong> Procesul de recuperare a creanțelor va fi accelerat.</li><li><strong>Resurse economisite:</strong> Timpul și resursele instanțelor vor fi redirecționate către litigii care necesită atenție juridică reală.</li></ul><p>Această măsură a fost susținută și de UNBR, președintele Traian Briciu având o contribuție activă la redactarea proiectului. Legea a fost trimisă la promulgare și urmează să producă efecte imediat după publicarea în Monitorul Oficial.</p>"
  },
  {
    "id": "article-new-002",
    "slug": "unbr-avertisment-onorarii-oficii",
    "authorId": "author-03",
    "publishDate": "2025-12-29T14:30:00Z",
    "lastModifiedDate": "2025-12-29T14:30:00Z",
    "categories": [
      "Justiție",
      "Avocatură"
    ],
    "tags": [
      "UNBR",
      "onorarii",
      "ajutor public judiciar",
      "drept la apărare"
    ],
    "summary": "UNBR critică dur intenția Guvernului de a elimina indexarea automată a onorariilor din oficiu, avertizând asupra riscului de blocaj în justiție.",
    "views": 345,
    "relatedArticleIds": [],
    "isFeatured": false,
    "title": "Avertisment UNBR: Independența Avocaților în Pericol",
    "description": "Uniunea Națională a Barourilor din România reacționează ferm la propunerea de modificare a Legii 51/1995, considerând-o un atac direct la dreptul la apărare.",
    "imageFileName": "unbr_warning_lawyers_1767106814915.png",
    "content": "<p>Uniunea Națională a Barourilor din România (UNBR) a lansat un avertisment sever cu privire la intenția Guvernului de a modifica mecanismul de plată a onorariilor pentru avocații din oficiu. Propunerea de a elimina indexarea automată și de a condiționa plățile de ”fondurile aprobate” este văzută ca o transformare a unei obligații legale într-o decizie politică arbitrară.</p><h3>”Un atac la dreptul la apărare”</h3><p>Reprezentanții avocaților susțin că măsura nu este doar o problemă financiară, ci una care lovește în inima statului de drept. ”Un stat care nu plătește apărarea din oficiu transmite că dreptul la apărare este secundar și negociabil”, se arată în comunicatul UNBR.</p><h3>Consecințe posibile</h3><p>Dacă această modificare va intra în vigoare, efectele ar putea fi dezastruoase:</p><ul><li><strong>Demotivarea avocaților:</strong> Numărul celor dispuși să preia cazuri din oficiu ar putea scădea drastic.</li><li><strong>Blocaje în instanțe:</strong> Lipsa apărătorilor va duce la amânări și întârzieri sistemice.</li><li><strong>Justiție pe datorie:</strong> Întârzierile la plată, deja o problemă cronică, s-ar putea adânci.</li></ul><p>UNBR solicită retragerea imediată a propunerii, subliniind că apărarea cetățeanului nu poate fi ”ajustabilă contabil” sau sacrificată în numele austerității.</p>"
  },
  {
    "id": "article-new-003",
    "slug": "ghid-politia-romana-ai-manipulare",
    "authorId": "author-03",
    "publishDate": "2025-12-30T09:00:00Z",
    "lastModifiedDate": "2025-12-30T09:00:00Z",
    "categories": [
      "Tehnologie",
      "Siguranță Publică"
    ],
    "tags": [
      "AI",
      "deepfake",
      "manipulare",
      "Politía Română",
      "cybersecurity"
    ],
    "summary": "Poliția Română lansează ghidul „Inteligența artificială & manipularea percepției umane” pentru a combate dezinformarea digitală.",
    "views": 890,
    "relatedArticleIds": [],
    "isFeatured": false,
    "title": "Poliția Română: Ghid Împotriva Manipulării prin AI",
    "description": "Un nou instrument educativ lansat de autorități explică riscurile deepfake-urilor și ale conținutului generat artificial.",
    "imageFileName": "police_ai_guide_1767106885414.png",
    "content": "<p>Într-o lume tot mai digitalizată, distincția dintre realitate și ficțiune devine o provocare. Poliția Română, în colaborare cu DNSC și SRI, a lansat recent ghidul <em>„Inteligența artificială & manipularea percepției umane”</em>, un document esențial pentru înțelegerea pericolelor din mediul online.</p><h3>Ce conține ghidul?</h3><p>Lucrarea analizează modul în care tehnologiile AI sunt exploatate pentru a distorsiona realitatea. Sunt detaliate fenomene precum:</p><ul><li><strong>Deepfake & Voice Cloning:</strong> Falsificarea identității vizuale și vocale.</li><li><strong>Modelare emoțională:</strong> Algoritmi care manipulează reacțiile utilizatorilor.</li><li><strong>Microtargeting:</strong> Livrarea de conținut personalizat pentru a influența opinii.</li></ul><h3>Educație și prevenție</h3><p>Dincolo de descrierea amenințărilor, ghidul oferă soluții concrete pentru detectarea și prevenirea manipulării. Este un instrument de ”autovaccinare” informațională, destinat atât publicului larg, cât și instituțiilor. Poliția Română subliniază că dezvoltarea gândirii critice este cea mai puternică armă împotriva ingineriei sociale automatizate.</p>"
  },
  {
    "id": "article-new-004",
    "slug": "csm-finalizare-modernizare-digitala",
    "authorId": "author-03",
    "publishDate": "2025-12-29T11:00:00Z",
    "lastModifiedDate": "2025-12-29T11:00:00Z",
    "categories": [
      "Justiție",
      "Digitalizare"
    ],
    "tags": [
      "CSM",
      "PNRR",
      "digitalizare",
      "fonduri europene"
    ],
    "summary": "Consiliul Superior al Magistraturii anunță finalizarea proiectului de modernizare digitală finanțat prin PNRR.",
    "views": 210,
    "relatedArticleIds": [],
    "isFeatured": false,
    "title": "CSM: Digitalizarea Justiției, Proiect Finalizat",
    "description": "Investiție de peste 2,6 milioane de lei pentru modernizarea infrastructurii IT și creșterea securității cibernetice la CSM.",
    "imageFileName": "csm_digital_justice_1767106907915.png",
    "content": "<p>Consiliul Superior al Magistraturii (CSM) a marcat finalul anului 2025 cu o reușită importantă pe plan administrativ: finalizarea proiectului de îmbunătățire a digitalizării, finanțat prin Planul Național de Redresare și Reziliență (PNRR).</p><h3>O infrastructură modernă</h3><p>Principalul obiectiv al investiției a fost consolidarea capacității instituționale a CSM prin tehnologie. S-au realizat:</p><ul><li>Actualizarea echipamentelor și soluțiilor IT.</li><li>Îmbunătățirea securității cibernetice.</li><li>Optimizarea fluxurilor de comunicare digitală.</li></ul><p>Valoarea totală a proiectului s-a ridicat la peste 2,6 milioane de lei, majoritatea fiind fonduri europene nerambursabile. Această modernizare nu este doar o actualizare tehnică, ci o necesitate pentru a asigura un mediu de lucru eficient și servicii digitale de calitate în sistemul judiciar.</p>"
  },
  {
    "id": "article-new-005",
    "slug": "rejust-minute-practica-neunitara",
    "authorId": "author-03",
    "publishDate": "2025-12-18T14:00:00Z",
    "lastModifiedDate": "2025-12-18T14:00:00Z",
    "categories": [
      "Jurisprudență",
      "Resurse Juridice"
    ],
    "tags": [
      "ReJust",
      "INM",
      "practică neunitară",
      "jurisprudență"
    ],
    "summary": "Minutele de practică neunitară sunt acum disponibile direct pe portalul ReJust.ro, facilitând accesul la soluții de unificare a litigiilor.",
    "views": 450,
    "relatedArticleIds": [],
    "isFeatured": false,
    "title": "ReJust.ro: Noi Resurse pentru Unificarea Practicii Judiciare",
    "description": "Institutul Național al Magistraturii a integrat minutele de practică neunitară în portalul ReJust, oferind un instrument valoros practicienilor.",
    "imageFileName": "rejust_unification_1767106963526.png",
    "content": "<p>Portalul <strong>ReJust.ro</strong> devine un instrument și mai puternic pentru profesioniștii dreptului. Institutul Național al Magistraturii (INM) a anunțat integrarea minutelor de practică neunitară, rezultate din întâlnirile președinților secțiilor de contencios administrativ și fiscal.</p><h3>Acces simplificat la informație critică</h3><p>Noul modul permite utilizatorilor să caute specific în aceste minute, folosind cuvinte cheie sau filtre după materie (contencios administrativ, funcționari publici, etc.). Mai mult, motorul de căutare a devenit ”inteligent”: va alerta utilizatorul dacă o problemă de drept căutată în jurisprudență a fost deja dezbătută într-o întâlnire de practică neunitară.</p><h3>Colaborare pentru o justiție coerentă</h3><p>Această actualizare este rodul colaborării dintre INM și CSM și are ca scop consolidarea jurisprudenței. Accesul facil la aceste interpretări unificate ajută la evitarea soluțiilor contradictorii în instanțe și oferă avocaților argumente solide bazate pe consensul magistraților.</p>"
  }
]
